[
  {
    "id": "348",
    "doc": "신체와 광배는 하나의 돌로 제작하고 별도로 제작한 대좌에 결합시켰다. 이러한 형식은 감산사 절터에서 함께 수습된 <아미타불>과 같다. 머리에는 높은 보관을 썼는데 중앙에 화불이 있다. 얼굴은 갸름하나 살이 올라 있고 눈과 입에 미소가 어려 있다. 목에는 삼도가 뚜렷하며 목걸이 팔찌 영락 장식 등으로 신체를 화려하게 장식하고 있다. 오른손은 자연스럽게 내려뜨리고 있고 왼손은 들어 올려 손바닥을 보이고 있다. 팔목에는 천의가 걸쳐져 있는데 법의는 얇아서 신체의 풍만하고 유려한 곡선을 더욱 살려주고 있다. 광배는 배모양에 신체를 모두 감싸는 주형거신광으로 세 가닥의 선으로 두광과 신광을 구분하였다. 광배 뒷면에는 명문이 새겨져 있는데 이를 통해 719년 김지성이 돌아가신 어머니를 위해 조성한 미륵보살상임을 알 수 있다. 표현이 사실적이고 관능적인 모습을 한 통일신라 8세기 불상의 대표적인 사례이다."
  },
  {
    "id": "349",
    "doc": "1915년 경주 감산사터에서 <미륵보살>과 함께 옮긴 것이다. 광배와 대좌는 하나의 돌로 만들어졌는데 광배에는 719년 김지성이 돌아가신 부모님을 위해 감산사를 짓고 미륵보살과 아미타여래를 만들었다는 명문이 새겨 있다. 연대가 확실하여 통일신라 불상의 연대에 있어 기준작이 되고 있는 작품이다. 머리는 나발이고 육계가 크고 편평하다. 넓적한 얼굴에 근엄한 표정을 짓고 있으며 이마에는 백호 구멍이 나 있다. 오른손은 들어서 손바닥을 앞으로 향하였으며 왼손은 밑으로 늘어뜨렸다. 법의는 얇아서 몸의 곡선이 잘 드러나 있다. 옷주름은 가슴에 U자 모양의 주름이 물결치듯 밑으로 흘러내려 있으며 두 다리에 다시 평행 U자 모양 주름이 흘러내려 있다. 광배는 거신광에 두광과 신광이 모두 표현되어 있다. 이 불상은 8세기 신라 불상의 정형을 보여주는 작품이다."
  },
  {
    "id": "350",
    "doc": "매병은 뚜껑을 덮을 때 몸통과의 마찰로 인한 파손 위험을 줄이고 장식 효과를 더하기 위해 아마도 어깨 위에 수를 놓은 보자기를 덮었던 것으로 보인다. 이와 같은 효과를 얻고자 목을 중심으로 네모반듯한 보자기를 씌운 것 같은 보자기 무늬를 상감하였다. 장식이 많은 것 같으나 전체 디자인이 단순해 보이며 특히 상감 장식을 어깨 부분의 보자기 무늬에만 넣고 음각무늬는 중간 부분 이하에만 한정하여 디자인을 이원화시켰다."
  },
  {
    "id": "355",
    "doc": "조선 후기 철화백자 가운데 단연 돋보이는 걸작품이다. 몸통 전면에는 여백의 미를 살려 포도넝쿨과 원숭이를 나타냈다. 철화 안료가 짙게 설채됨으로 인해 발색이 강해지면서 약간씩 번지거나 뭉그러져 섬세한 묘사가 드러나지 않는 부분도 있지만 오히려 철화 안료의 깊고 진중한 색과 온화한 유백색 바탕 그리고 능란한 구도가 함께 어울려 원숙한 세련미를 드러내고 있다."
  },
  {
    "id": "358",
    "doc": "청자 태토로 매병 형태를 만든 후 철화 안료를 칠하고 다시 몸체 양면에 잎 무늬 부분만을 얇게 파낸 뒤 그 위에 백토를 바르고 청자유약을 입혀 구운 작품이다. 이처럼 여러 번 공정을 거치는 철채 상감기법은 12세기 전반기부터 나타나고 있으나 그 예가 매우 드물다. 소담스러운 어깨의 곡선은 매우 유려하고 몸체에 그려진 잎 무늬에는 백토를 바른 붓질이 잎맥처럼 자연스럽게 남아 있다. 대담하게 내리그은 백색의 줄기 끝 부분과 철채한 흑색의 대조 또한 절묘하다. 흑과 백의 대비와 소박한 잎 무늬의 표현 백토를 바른 붓질에 운치가 배어난다. 굽 접지면에 내화토를 받쳐 구웠다. 이와 유사한 파편들이 강진 대구면 사당리 가마터에서 발견되었다."
  },
  {
    "id": "372",
    "doc": "정병은 맑은 물을 담아두는 병으로 본래 승려가 지녀야 할 열 여덟 가지 물건 중 하나였으나 점차 불전에 바치는 깨끗한 물을 담는 그릇으로 사용되었다. 불교의식을 할 때 쇄수게를 행하면서 의식을 인도하는 승려가 솔가지로 감로수를 뿌림으로써 모든 마귀와 번뇌를 물리치도록 할 때 사용되기도 한다. 고려시대의 정병은 대체로 몸체가 계란형이며 매끈하게 빠진 긴 목 위로 뚜껑 형태의 둥근 테가 놓인다. 그 위로 다시 대롱형의 물을 넣고 빼는 첨대가 솟아 있으며 몸체 한쪽에는 중간을 잘록하게 좁힌 비녀처럼 생긴 귀때[]가 튀어나와 있다. 정병은 물가의 풍경을 담아냈는데 언덕 위로 길게 늘어진 버드나무 물 위로 노를 저어가는 어부와 낚시꾼 등이 마치 한 폭의 그림을 보는 듯한 아름다운 정경이다. 이 모든 풍광이 표면에 홈을 파서 은선을 두드려 박는 은입사 기법으로 장식되었다. 병의 긴 목에는 구름무늬 동체의 어깨와 굽 주위에는 여의두무늬[] 귀때에는 풀무늬[]가 입사되었다. 은을 돌린 굽은 지금은 파랗게 녹슨 몸체와 어울려 독특한 분위기를 자아내고 있다. 청동제의 병에 은상감을 한 예는 적지 않으며 이러한 기법이 고려청자에도 통용되어 주목된다."
  },
  {
    "id": "482",
    "doc": "고려청자의 절정기인 12세기 전반에 만들어진 대표적인 작품이다. 고려 17대 임금인 인종의 장릉에서 '황통 6년'의 기록이 있는 인종의 시책과 함께 출토되었다. 참외 형태의 몸체에 치마처럼 주름 잡힌 높은 굽다리가 달려 있으며 입구는 여덟 잎의 꽃 모양으로 벌어져 있다. 목 부분에 가로로 세 줄이 음각되어 있을 뿐 다른 장식은 없다. 이러한 양식은 중국 송대부터 유래하였으나 중국 것에 비해 훨씬 온아하고 단정한 곡선과 비례를 보인다. 회청색에 옅은 녹색이 감도는 듯한 반투명의 청자유가 고르게 시유되어 고려 비색의 표본을 보인다. 단아한 기형과 고도로 정선된 유약과 태토가 고려청자 최성기의 작품임을 알 수 있다."
  },
  {
    "id": "487",
    "doc": "순금제 버클로 낙랑유물 중 최고의 수작이다. 타출된 금판 위에 미세한 금 알갱이와 가는 금사를 누금기법으로 붙이고 그 위에 푸른 옥을 박아 화려한 장식을 더하였다. 문양은 가운데에 큰 용이 1마리 있고 그 주위에 6마리의 작은 용이 배치되어 있는데 각 용들의 중심 윤곽은 비교적 큰 금 알갱이로 나타냈다. 모두 41개의 청록색 터기석을 감입하였으나 현재는 7개만 남아있다. 왼편에 뚫린 호형의 구멍을 가로지르는 순금제 교침은 움직일 수 있도록 되어 있다."
  },
  {
    "id": "499",
    "doc": "추사 김정희의 대표적인 작품이다. '묵소거사'에 맞춰 지은 상징적인 어구로 '침묵을 지켜야 할 때는 그 때에 맞게 또한 웃어야 할 때는 웃어야 할 때에 맞게' 라는 구절을 시작으로 삶의 깨달음을 풀어놓은 듯한 내용으로 전개하였다. 한편 작품을 감싼 장황 주변에 찍힌 엽전 모양의 둥근 인장들은 그의 친한 친구였던 김유근의 것으로 이 <묵소거사자찬>이 김유근과 관계 있음을 보여준다. 정중하게 정성을 담아 쓴 듯한 이 글씨는 글씨형이 세장하며 날카롭고 변화가 큰 필획을 구사하였다."
  },
  {
    "id": "517",
    "doc": "경주 남산에서 출토된 뼈항아리로 작은 단지가 안에 들어 있었다. 표면에는 녹유가 발라져 있으며 물방울무늬와 꽃무늬 등을 도장무늬기법으로 화려하게 장식하였다. 몸체 상부에는 손잡이로 보이는 짐승 얼굴 모양의 장식이 달려있으며 뚜껑에는 인도에서 보이는 유형의 탑 모양 꼭지가 달려있다."
  },
  {
    "id": "518",
    "doc": "경주 남산에서 출토된 뼈항아리로 큰 항아리인 본관6143 안에 들어 있었다. 표면에는 녹유 발라져 있으며 물방울무늬 꽃무늬 등을 도장무늬기법으로 화려하게 장식하였다. 본관 6143과 달리 몸체 상부에 손잡이로 보이는 짐승 얼굴 모양의 장식은 없으며 뚜껑과 몸체 굽 모양에서 본관6143과 조금 차이를 보여주고 있다."
  },
  {
    "id": "521",
    "doc": "일제강점기인 1915년에 경주의 보문동 합장분의 돌방무덤에서 발굴된 귀걸이다. 아주 작은 금 알갱이와 금실을 이용한 정교한 장식과 화려한 달개 등 삼국시대 귀걸이 중에서 단연 최고의 명품으로 꼽히는 보물이다. 천 오백년이 지나도 반짝거리는 황금색 화려한 무늬는 신라인의 금속공예기술을 느끼게 한다. 지름 0.5mm도 안되는 수백 개의 작은 금 알갱이와 얇은 금실을 이용해서 거북등 모양으로 구획하고 다시 그 안에 꽃 무늬를 정교하게 표현하였다. 그 아래의 샛장식과 중심 고리를 연결하는 고리에도 금 알갱이로 가는 잎 모양무늬를 꾸몄다. 샛장식은 작은 고리를 연결해 둥글게 만들었고 그 가장자리에 37개의 나뭇잎 모양의 달개를 달았다. 그리고 마지막으로 가장 아래쪽에 하트모양의 장식을 매달았다. 5세기부터 이어져 온 신라 귀걸이 제작 기술의 정점을 보여주는 것으로 이와 유사한 귀걸이로는 호암미술관 소장의 금귀걸이나 양산 금조총에서 출토된 귀걸이를 들 수 있다."
  },
  {
    "id": "530",
    "doc": "김홍도의 풍속화들은 대체로 소탈한 서민생활의 단면과 생업의 모습을 소재로 한 것이 많다. 또 당시 사람들의 생활 감정을 한국적인 해학과 정취를 곁들여 생생하게 나타냈다는 데 그 의의가 있다. 김홍도 풍속화의 대표작《단원풍속화첩》에는 각 계층의 생업 장면 생활 모습 놀이 풍습 등을 담아내고 있는데 김홍도의 인간과 삶에 대한 따뜻하면서도 예리한 시선을 느낄 수 있다. 주변의 배경을 생략하고 인물이 취하는 자세와 동작만으로 화면을 구성하여 인물을 잘 부각시켰다. 연습 삼아 그린 작품처럼 보이면서도 투박하고 강한 필치와 짜임새 있는 구성의 솜씨는 김홍도 회화의 특성을 보여준다. 김홍도가 이러한 풍속화들을 언제부터 그렸는지는 분명하지 않지만 대체로 30대 후반이 아닌가 싶으며 이 풍속화첩의 제작 시기는 40대 전후로 추측된다. <논갈이>는 한 쌍의 소가 쟁기를 끌고 두 명의 농군이 쇠스랑으로 흙을 고르는 모습을 그린 것으로 대각으로 솟구치고 있는 소라든지 쟁기를 잡은 농부의 몸짓 등이 힘든 농사일을 말해준다."
  },
  {
    "id": "531",
    "doc": "<활쏘기> 역시 인물의 역할과 표정에 따른 심리묘사가 잘 표현되어 있다. 활 쏘는 법을 배우고 있는 장정들과 군관의 얼굴 표정 및 몸놀림을 주의 깊게 살펴볼 필요가 있다."
  },
  {
    "id": "532",
    "doc": "기와를 이어나가는 광경인 이 그림은 원근법을 적용해 다양한 일꾼들의 모습을 죽 둘러보기 좋게 구성하였다. 밑에서 던진 기와를 맨손으로 받아내고 흙 반죽덩이를 달아 올리는 모습이라든가 먹줄을 늘어뜨린 목공이 한 눈을 감고 기둥의 쏠림을 점검하고 목수가 대패질하는 모습 등이 실감나게 그려져 있다."
  },
  {
    "id": "533",
    "doc": "아무런 배경 없이 대장간에서 일하는 사람들 각각의 모습을 잘 표현하고 있다. 달군 쇠를 모루 위에 대주는 사람 이를 쇠망치로 내리치는 사람들 다 된 연장을 숫돌에 갈고 있는 사람도 있다. 이 중 가장 나이가 어린 견습생인 듯한 이는 풀무에 바람을 넣는 듯 줄을 잡아당기고 있다. 이들의 솟아오른 근육과 흐르는 땀방울을 통해 활기찬 생활상을 느낄 수 있다. 담금질하는 데 쓰이는 기다란 목제 함지박도 보이고 여러 공구를 담는 나무 상자도 보인다. 지금은 사라져 버린 대장간에서의 즐거운 금속음이 들리는 듯하다."
  },
  {
    "id": "534",
    "doc": "나귀를 타고 가는 선비 두 아이와 함께 길을 가고 있는 부부를 그린 그림이다. 부채로 얼굴을 가린 채 아이를 안고 가는 여인을 몰래 훔쳐보고 있는 선비의 시선이 재미있다. 서로 반대 방향으로 향하고 있는 두 마리 말과 인물들의 배치가 대각선을 이루어 화면이 탄탄하게 느껴진다."
  },
  {
    "id": "535",
    "doc": "이 그림은 점괘로 알려져 왔으나 실제로는 시주를 청하고 있는 장면이다. 두 명의 승려가 목탁과 타악기를 두들기며 시주를 호소하고 있다. 돗자리 위에 부적인 듯한 물건이 펼쳐져 있고 엽전이 놓여져 있다. 지나가던 여인은 쓰고 있던 장옷을 머리에 얹고 주머니를 열어 엽전을 꺼내려는 순간이다. 이 그림에서 시주를 청하는 두 인물은 승려로 보이지만 18세기 이후에 사당패들이 시주를 요청하기도 했다고 한다. 사찰에 소속된 광대 사당패가 민중을 대상으로 한 가무회나 각종 놀이행사를 주도했는데 이 때에 그들은 돈독한 관계를 맺고 있는 사찰에서 내준 부적을 가지고 다니며 팔고 점을 보거나 놀이행사에 참여하면서 그 수입의 일부를 사찰에 바쳤다고 한다."
  },
  {
    "id": "536",
    "doc": "두 척의 배 위에 여러 신분 계층의 사람들이 가득 타고 어디론가 향하고 있는 모습을 담은 장면이다. 사람들과 가득 실은 짐 등에서 시장으로 가는 정경임을 짐작할 수 있다. 이와 같이 무리 지어 시장에 가는 모습은 조선 후기 상업 발달의 일면을 보여준다."
  },
  {
    "id": "537",
    "doc": "여행 중에 중년 부부가 간이주막에서 요기하는 광경을 그린 것이다. 국자로 막걸리를 떠내는 주모의 모습이나 부뚜막 위의 밥 양푼과 술사발들이 당시 주막의 풍경을 잘 전해준다. 앞쪽의 풍경에는 역원근법을 적용해 화면 속으로 들어간 듯한 현실감을 살렸다."
  },
  {
    "id": "538",
    "doc": "고누는 우리 선조들이 많이 즐기던 놀이의 하나로 정확한 유래는 알 수 없지만 아주 오래 전부터 전해져 내려오는 놀이다. 고누는 오랜 세월을 거쳐 전해져 온 탓에 고니 꼬니 꼰질이 고노 등으로 부르는 이름마저 다양하다. 또한 각 놀이판의 이름도 다르고 같은 놀이판이라도 지방에 따라 그 놀이 방법이 조금씩 다르다."
  },
  {
    "id": "539",
    "doc": "냇가에서 빨래하는 아낙네의 모습과 바위 뒤에서 몰래 훔쳐보는 선비의 모습이 강한 해학성을 드러내고 있다. 옷주름과 바위 등의 간략한 필선과 담박한 채색이 돋보인다."
  },
  {
    "id": "540",
    "doc": "여인들이 모여 있는 우물가에 품행이 방정하지 못한 남정네가 등장했다. 남정네는 거리낌 없이 가슴을 드러내고 물을 들이 키고 있는 반면 여인들은 수줍어하면서 고개를 돌리거나 다른 곳을 쳐다보고 있다. 조선시대 남녀유별의 풍속을 보여준다."
  },
  {
    "id": "541",
    "doc": "넓은 담배 잎의 뼈다귀를 추려낸 다음 작두판에 눌러서 썰어내고 있는 광경을 그린 것이다. 작두를 누르는 인물의 과장된 어깨 모습이나 저고리를 벗어 붙이게 하는 더위 속에서도 책을 펴놓고 있는 주인의 동작 등이 다소 어색한 느낌을 준다. 앞쪽 풍경에는 역원근법을 적용해 화면 속으로 들어간 듯한 현실감을 살렸다."
  },
  {
    "id": "542",
    "doc": "어린 아들의 글 읽는 소리에 맞추어 아버지는 자리를 짜고 어머니는 물레를 돌려 실을 뽑아내고 있다. 아들은 낮에 서당에서 배운 천자문을 부모님 앞에서 자랑스레 막대기로 짚어가며 읽어 보이고 있다. 부모는 글 읽는 아들이 대견스러워 일을 하면서도 힘든 줄을 모른다. <자리짜기>에서는 서민 가정의 유일한 희망을 읽을 수 있다."
  },
  {
    "id": "543",
    "doc": "<벼타작>은 신분적 갈등과 대립 관계에 있는 사람들을 한 장면에 그린 그림이지만 이 그림에서는 서구의 사실주의 회화에서 볼 수 있는 현실 부정이나 격렬한 대립감 같은 것은 찾아볼 수 없다. 이것은 김홍도가 해학과 중용의 눈으로 그들을 바라보았기 때문이라 할 수 있을 것이다."
  },
  {
    "id": "544",
    "doc": "유생들이 세로로 긴 종이를 잡고 둘러서서 그림을 감상하는 장면을 그렸다. 구경하는 인물들의 표정이 매우 진지하며 특히 침이 튈까봐 부채로 앞을 가린 유생의 모습이 인상적이다. 종이에 아무 것도 그려져 있지 않아 그들이 무엇을 보고 있는지 알 수 없지만 그들의 열정을 느낄 수 있다."
  },
  {
    "id": "545",
    "doc": "베틀에서 길쌈하는 아낙네를 바라보는 아이와 아이를 업고서 이를 바라보는 나이 지긋한 할머니 그리고 화면 위쪽에 열심히 실을 뽑아내는 땀에 젖은 아낙네의 진솔한 생활미가 깃들어 있는 작품이다."
  },
  {
    "id": "546",
    "doc": "말을 눕힌 다음 네 다리를 나무에 묶어 요동치지 못하게 하고 편자를 박는 장면을 묘사한 것이다. 화면 왼쪽 위에는 땀 흘리는 두 사람의 목을 축여줄 물이 상 위에 놓여 있고 아래에는 바구니와 공구가 배치되어 화면의 구도를 살리고 있다."
  },
  {
    "id": "547",
    "doc": "발로 둘러친 어장에 그물을 치고 고기를 잡아내는 광경을 그린 것이다. 고기떼를 따라 물새들이 날아들고 독을 실은 배 가운데는 솥까지 걸려 있어 풍성한 어장의 분위기를 실감케 한다. 배 안에 독을 싣고 직접 와서 생선을 받아 운반하는 광경을 그린 것이다."
  },
  {
    "id": "548",
    "doc": "결혼을 하기 위해 신부 집으로 향하는 신랑 행렬을 그린 것이다. 백마를 탄 신랑 앞으로 청사초롱과 기럭아비가 앞서서 가고 있다. 화면 밖으로 잘려 있어서 보이지는 않지만 기럭아비 뒤로 신랑측 어른이 탄 말이 있을 것이다. 신랑 뒤에서 장옷을 입고 따라오는 인물은 매파로 보인다. 행렬 사이에 언덕을 설정해 놓아서 긴 행렬을 효과적으로 배치하였다."
  },
  {
    "id": "549",
    "doc": "식사중이거나 식사를 마친 일꾼들의 다양한 모습이 매우 자연스럽다. 점심이 끝나기를 기다리며 돌아앉아 아기에게 젖을 물리고 있는 아낙이나 따라온 듯한 개 등도 모두 그림에 정취를 더해주는 구실을 하고 있다."
  },
  {
    "id": "550",
    "doc": "산모퉁이를 돌아가는 한 무리의 가마 행렬을 그린 것이다. 앞서 가는 소와 가운데에 있는 말등에 아무 것도 실리지 않은 것으로 보아 장터에서 물건을 다 팔고 돌아가는 길인 듯하다. 장사가 잘 되었는지 전체적으로 밝고 경쾌한 느낌이다."
  },
  {
    "id": "551",
    "doc": "<씨름>은 그의 풍속화 특징을 대표할 만한 명품에 속한다. 두 무리의 구경꾼들을 화면의 위아래에 둥글게 배치하여 가운데 공간을 연 다음 서로 맞붙어 힘을 겨루는 두 사람의 씨름꾼을 그려 넣어 그림의 중심을 잡았다. 왼쪽에 서 있는 엿장수는 구경꾼들의 관심 밖에 있으면서도 이 원형 구도에 도움을 주고 있으며 벗어 놓은 신발은 오른쪽으로 터진 여백을 좁히는 구실을 하고 있다. 이처럼 빈틈없이 짜인 구성과 함께 간결한 붓질로 풍부하게 묘사한 인물들의 표정과 열띤 좌중의 분위기가 김홍도의 비범한 재능을 잘 나타내고 있다. 인물들이 입고 있는 무명옷의 질감에 맞추어 구사된 투박한 필치와 둥글넙적한 얼굴 동글동글한 눈매도 그가 즐겨 다룬 풍속 인물에서 공통적으로 보이는 특징이다."
  },
  {
    "id": "552",
    "doc": "쪼그리고 돌아앉아 훌쩍이는 학동을 화면의 초점에 두고 그 주위에 방건을 쓰고 유생의 옷차림을 한 훈장을 축으로 학동들을 둥글게 배치하였다. 화면의 구성이나 생략된 배경 옷주름의 필치 얼굴 모습 등 모두가 현장감 넘치는 분위기를 준다. 서러움이 완연한 학동의 표정도 재미있지만 주변 인물들의 익살스러운 모습에도 정감이 넘쳐나 보는 이로 하여금 절로 미소를 머금게 한다."
  },
  {
    "id": "553",
    "doc": "이 화첩은 김홍도의 풍속도를 엮은 화첩이다. 1918년 조한준에게서 구입했고 모두 27점이었으나 1957년 원 화첩의 수미에 위치한 〈군선도〉2점은 별도의 족자로 만들고 풍속도 25점만 새롭게 화첩으로 꾸미고 《단원풍속도첩》이란 명칭을 붙였다. 이 화첩에 속한 그림 중 4점이 1934년 간행된 『조선고적도보』에 게재되었다. 이 화첩은 1）서당 2) 논갈이 3) 활쏘기 4) 씨름 5) 행상 6) 무동 7) 기와이기 8) 대장간 9) 노상과안 10) 점괘 11) 나룻배 12) 주막 13) 고누놀이 14) 빨래터 15) 우물가 16) 담배썰기 17) 자리짜기 18) 벼타작 19) 그림감상 20) 길쌈 21) 편자박기 22) 고기잡이 23) 산행 24) 점심 25) 장터길 순서로 구성되어 있다. 이들 작품명을 통해서 알 수 있듯이 각 계층의 생업장면과 놀이 등 생활의 이모저모가 잘 나타나 있다. 예외도 없지 않으나 대체로 배경을 생략하고 등장인물들이 취하는 자세와 동작만으로 적절한 화면구성을 이루고 있다. 평범한 일상사이나 화가의 따뜻한 시선과 예리한 시각에 의한 순간의 포착은 이를 볼거리로 부각시켜 그림이 그려진 사회분위기를 잘 전한다."
  },
  {
    "id": "618",
    "doc": "쇠북은 금고라고도 하며 절에서 대중을 불러 모을 때 두드려 소리를 내는 도구이다. 이 쇠북은 신라시대에 제작된 것으로는 유일한 작품이다. 크지는 않지만 적절한 비례와 간단한 동심원무늬로 장중함과 격조가 느껴진다. 한쪽은 두드리는 편평한 부분이고 다른 한쪽은 터져서 속이 비어 있으며 고리가 달려 있어서 달아맬 수 있도록 고안되었다. 옆면에는 중심에 굵은 줄을 쳐서 좌우를 구분했다. 옆면 한쪽에 ″함통육세을유″라는 글귀가 새겨져 있어 제작연대가 865년임을 알 수 있다."
  },
  {
    "id": "630",
    "doc": "과대는 쇠붙이 장식이 붙은 허리띠를 말하는데 삼국시대에 와서는 아주 정교한 과대와 띠드리개가 등장한다. 과대는 금이나 은 또는 금동으로 만든 네모난 판에 하트 모양 장식을 단 네모난 과로 장식했다. 즉 가죽이나 천으로 된 허리띠 표면에 여러 개의 과를 작은 못으로 박고 다시 여기에 여러 줄의 긴 띠드리개 장식을 매달았다. 금으로 만들어진 이 과대는 경상북도 경주시 노서동 금관총에서 금으로 만든 《금제허리띠드리개》 《금관》 등과 함께 출토되었는데 피장자의 허리 부분에서 수습되었다. 금관처럼 얇은 금판을 도려내어 만든 과판 40매와 그 양쪽 끝에 부착된 띠고리 단금구로 이루어졌다. 네모난 과판에는 당초문이 투각되어 있고 한 장의 과판에 아홉 개씩의 못구멍이 뚫려 있다. 하트 모양 장식에는 조두괴운문이 마찬가지로 새겨져 있다. 그리고 과판과 하트 모양 장식에 많은 영락을 금실로 꼬아 달았다. 과대 가운데 가장 장식도 많고 화려한 작품이다. 중국 육조 시대의 과대 양식과 매우 유사하여 당시 문화 교류의 일면을 보여주는 중요한 유물이다."
  },
  {
    "id": "638",
    "doc": "신라 금관은 둥그런 테의 정면 위에 출자형 입식을 세우고 그 좌우로 녹각형 입식을 장식하는 것을 기본 형태로 삼는다. 보통 출자형은 3단으로 되어 있고 입식은 영락이나 곱은 옥으로 장식한다. 그런 후에 테두리 밑으로 긴 드리개를 매다는 것이 통례이다. 그런데 금령총에서 출토된 이 금관은 출자형이 3단으로 되어 있지 않고 4단으로 이루어진 점이 이례적이다. 또 각 입식에는 금으로 된 영락만이 장식되어 있을 뿐 곡옥은 달지 않아 장식 처리가 다른 금관에 비해 특이하다. 관 안의 피장자의 머리 부분에서 수습되었다. 출자형 입식을 세 개 장식하였고 녹각형 입식을 두 개 붙였다. 녹각형 입식의 분지를 따로 만들어 못으로 연결한 것이 특징적이다. 테두리의 위아래 가장자리에는 각 입식의 가장자리와 같이 점열문을 타출하였다. 테두리 좌우의 수식은 출토 당시 원래 금관에 붙어 있었던 것이 아니라 주변에 떨어져 있던 것을 같이 수습한 것이다. 형태가 작고 곱은 옥이 생략되어 있어서 다른 금관보다 단순한 느낌을 준다. 함께 발견된 유물로는 《수정목걸이》 《가는고리금귀걸이》 《금반지》 《금제드리개》 《금방울》 《금모곡옥》 《금모곡옥》 《목걸이》 《유리완》 등이 있다."
  },
  {
    "id": "655",
    "doc": "고려청자 가운데는 조롱박 모양의 주자가 많다. 이 유형은 중국의 당 송 자기에서도 볼 수 있지만 매병과 마찬가지로 고려의 조롱박 모양 주자 역시 중국 문화의 영향을 벗어난 고려적인 산뜻한 조형의 세계를 보여준다. 이 작품은 무늬나 전체적인 곡선미에 있어서 고려적인 조형을 잘 보여 준다. 몸체 아랫부분은 약간 도안화되었으나 사실에 가까운 모란 무늬를 소담하게 역상감했다. 역상감이란 배경 부분을 상감으로 메워 무늬가 청자빛이 나게 한다. 모란 꽃잎과 잎에는 가는 음각선으로 화맥과 엽맥을 표현했다. 몸체의 윗부분에는 운학문을 흑백으로 상감하였고 그 위의 입 둘레에는 뇌문 띠와 연판 띠를 둘렀다. 잘룩한 허리에는 누비 주름을 잡았는데 주름의 깊이에 따라 유색에 변화가 보인다. 귀때부리의 배와 밑둥 둘레에는 무늬를 도드라지게 찍는 퇴화 수법으로 흰 점을 찍어 넣었고 자그마한 뚜껑 둘레에도 뇌문 띠를 돌렸다. 유조는 빙렬이 없는 회청색계의 비색이며 광택이 은은하다. 굽 안 바닥까지 시유되었으며 굽다리 바닥의 유를 훑어내어 자색으로 태토가 드러난 곳이 있고 규사눈 받침 자국이 다섯 군데 남아 있다."
  },
  {
    "id": "662",
    "doc": "고려 의종 13년에 죽은 문공유의 묘지와 함께 경기도 개풍군에서 출토된 이 대접은 연대를 확실하게 짐작할 수 있는 상감청자 가운데 가장 오래된 유물로서 12세기 중엽 고려청자 상감의 발달상을 전해주는 소중한 편년 자료이다. 대접의 안쪽 바닥 가운데에 큰 단판국륜을 백상감하고 그 둘레를 백상감 보상당초문으로 채웠으며 입 둘레에도 백상감 당초문 띠를 돌렸다. 이처럼 대접의 안쪽이 백상감만으로 장식된 데 비해 바깥쪽은 입 둘레에 백상감 당초절지문과 당초문 띠가 있고 그 아래 다섯 군데에 국화 한 가지씩을 흑백상감한 후 바닥 둘레에 연판문 띠를 음각하였다. 맑은 비색유가 매우 고르게 씌워져 있어 상감 효과가 한층 돋보이며 유택은 은은하다. 굽다리 바닥에는 규사눈 자국이 세 개 남아 있다. 유약과 태토가 극도로 정선되었던 12세기 전반 순청자 전성기의 수작들에 비하면 빙렬도 있고 유약도 두꺼워졌지만 상감 효과를 돋구기 위해 더욱 투명한 유약을 추구해 가는 노력을 엿볼 수 있다."
  },
  {
    "id": "691",
    "doc": "운낭자상으로 더 널리 알려진 이 상은 최연홍이라는 기녀의 초상이다. 운낭자는 그녀의 초명이다. 상은 입상으로서 짧은 저고리에 풍성한 치마를 입고 있으며 저고리 밑으로 젖가슴이 살짝 보인다. 치마주름사이로 살짝 드러난 반달모양의 흰버선을 표현하여 전반적으로 18~19세기의 미인도에 흔히 표현되는 양식적 특징을 보여준다. 부산동아대학교 소장인 <미인도>와 전 채용신작 <팔도미인도병>의 양식과 부분적으로 유사하다. 단정하게 빚어내린 쪽머리에 잠을 꽂고 있지만 어떤 잠인지는 잘 알 수 없다. 팔에 통통한 아기를 안고 있어서 그림의 우측의 제기에 씌어진 대로 27세의 젊은 어머니였던 운낭자를 그린 것을 알 수 있다. 운낭자는 원래 평안남도 가산고을의 청기로서 1811년 홍경래의 난이 일어나자 군수와 시아버지가 사망하였는데 이때 그녀가 남편과 시부모의 시신을 거두어 장례를 지냈고 시동생을 간호하여 회생케 하였다고 한다. 홍경래 난이 평정되자 나라에서는 그녀를 표창하여 기적에서 제외시키고 그 초상화를 계월향의 사당인 평양의 의열사에 함께 봉안하였다 전한다. 작가는 채용신으로 호는 석지 본관은 평강이다. 벼슬은 종2품에 이르렀으며 그림은 각 화목에 능하였다. 특히 초상화가로 명성이 높았고 고종의 어진을 그렸다. 제작연대는 그림의 제기에 “갑인월석지사”라고 씌어있어서 1914년에 그린 것을 알 수 있다. 채용신은 전주에 낙향한 이후에 전라도 지역의 우국지사들의 상을 다수 제작하였는데 이 상도 여인애국지사로서 제작하였을 가능성이 있다."
  },
  {
    "id": "693",
    "doc": "한반도의 모습이 눕혀서 그려져 있는 국경지역의 지도로 전체적인 지도의 크기는 <동국대전도> 정도로 큰 편이다. 조선시대에는 동쪽을 지도의 위쪽에 배치한 눕혀진 형태의 전도도 일부 만들어졌다. 이는 북쪽을 지도의 위쪽으로 배치하는 현대의 지도와는 다르며 상대적으로 시점의 다양성을 보여주는 예이다. 남쪽에는 일본의 모습이 간략하게 그려져 있고 지도의 여백에는 국경지역에 관련된 중요한 사항을 붉은 글씨로 적어 놓았다. \n전체적으로 국립중앙박물관에서 소장하고 있는 <동국대전도>와 분위기가 비슷하다. 산지는 산줄기를 강조하여 이어진 모양으로 표현되었으며 백두대간의 모습이 뚜렷하다. 또한 압록강 두만강 이북까지 포함하고 있는 것도 비슷하다. 특히 의주에서 산해관에 이르는 도로를 표시하였으며 몽고족의 침입을 막기 위해 세운 울타리가 그려져 있다. 울타리의 문이 자세하게 그려져 있는데 이는 국경지역에 대한 군사적 관심을 표현한 것이다. \n조선 부분에서는 군사 기지인 진보와 성곽이 잘 그려져 있다. 붉은 선으로 교통망을 그렸고 해안에는 방어 시설과 관련된 초와 당이 표시되어 있다. 봉수는 횃불모양으로 요충지는 깃발모양으로 표현하였다. 당시 섬이었던 안면도는 여전히 곶으로 그려지는 등 이전 시기 지도에서 보이는 불완전함도 엿보인다."
  },
  {
    "id": "694",
    "doc": "머리에는 삼면관을 썼다. 관 중앙에 화불이 있다. 화불은 변화한 부처를 뜻하는데 보통 관음보살의 보관에 조각된다. 관 밑으로 머리카락이 늘어져 어깨에 닿고 있다. 얼굴은 둥글넓적하며 원만한 인상에 미소를 띠고 있다. 이마가 넓고 이목구비가 뚜렷하다. 긴 눈꼬리에서 고려시대 불상의 특징이 보인다. 귓밥에 큰 화반형 귀고리가 있다. 목에는 두 줄의 연주형 목걸이가 걸려 있다. 또 영락이 걸쳐져 있는데 작고 큰 원주와 화반을 거치면서 가슴과 배를 가렸고 끝은 연화대까지 내려왔다. 몸 전체를 둘러싼 화려한 영락 장식의 형식은 고려시대 후반기 보살상의 특징이다. 오른손은 배 앞에서 수평으로 들었다. 왼손은 무릎 위로 들어 손바닥을 위로 향하고 있다. 어깨가 넓고 허리가 가늘다. 두 무릎이 넓다. 전반적으로 신라시대 8세기 불상의 전통을 따라 신체 비율이 조화롭다. 상체는 나형이고 천의가 가볍게 걸려 있다. 허리에서부터 상의가 내려와 무릎을 덮고 있다. 옷주름은 형식적이다. 대좌에는 위는 크고 밑으로 갈수록 차츰 작아지는 삼중의 단판앙련이 조각되었다. 이 불상은 중국 원나라 불상과도 양식이 유사한데 조성 연대는 13-14세기로 추정된다."
  },
  {
    "id": "703",
    "doc": "나무판에 옷칠을 입힌 후 금선으로 표면과 이면에 그린 그림이다. 표면에는 아미타 구존도를 그렸고 이면에는 담무갈 보살 예배도와 지장 보살 예배도를 그렸다. 양면 모두 사경화에 흔히 나타나는 금강저의 테두리를 둘렀다. 표면의 아미타 구존도는 화면을 상하 2단 구도로 나누어 위에 아미타불을 크게 그렸다. 밑에는 8대 보살을 배치하였다. 마치 보살들이 아미타불을 떠받치는 것과 같은 구성을 보여준다. 본존은 달걀 모양의 얼굴과 단정한 신체 비례를 보여준다. 둥글면서도 팽팽한 어깨 넓고 당당한 가슴 가슴에 모아 중품중생인을 하고 있는 손 등에서 귀족적인 우아함과 세련미가 풍긴다. 보살들은 손에 들고 있는 물건만 다를 뿐 거의 유사한 형태를 취하고 있다. 본존과 마찬가지로 갸름한 얼굴 장대한 신체 등에서 우아하고 세련된 아름다움을 볼 수 있다. 이면의 그림에는 '노영이 그렸다'는 관지가 적혀 있다. 위아래가 각각 다른 그림이다. 윗 그림은 금강산에 오른 고려 태조가 담무갈 보살에게 엎드려 예배하는 것이다. 화면 상단 오른쪽에 담무갈 보살이 8대 보살과 함께 서 있다. 본존의 의습이 유연하고 구불구불한 선으로 되어 있어 서역의 영향을 보여준다. 상단 왼쪽은 괴이한 바위가 첩첩히 쌓여 있다. 이 암산은 간일하게 표현되어 있지만 뚜렷한 윤곽선과 치형 돌기 침형 세수 등을 잘 나타내고 있다. 암산 사이에서 태조가 엎드려 절하고 있다. 아래 그림은 중앙에 지장 보살이 있고 그 오른쪽 모서리에는 스님과 속인 2명이 예배하고 있다. 오른쪽 바위 위에 태조라고 쓴 인물이 절을 하고 있다. 이 그림의 특징은 상하 2단의 구도가 엄격하게 지켜지고 있다는 점이다. 이것은 당시의 왕과 신하 귀족과 서민 사이의 계급 의식을 반영한다. 2단 구도를 쓰는 가운데 예배자와 예배 대상 사이를 대각선으로 처리하여 공간을 더욱 효율적으로 사용하였다. 흑칠 바탕에 금색으로 칠해 화려하고 귀족적인 분위기를 연출하였다."
  },
  {
    "id": "706",
    "doc": "고려의 도자기 가운데는 순청자와 상감청자가 가장 세련되었고 또 가장 많이 만들어졌다. 청자철화는 같은 청자류이지만 기형과 유색과 문양에서 순청자나 상감청자와는 갈래가 다른 독특한 발전을 보였다. 이 병은 그런 청자철화 가운데서도 형태와 문양이 특이한 걸작이다. 입은 매병의 입과 비슷하면서 얇고 단정하며 몸체는 원통 모양이지만 어깨에 적절한 너비로 모를 죽인 세련된 형태이다. 몸체의 둘레와 병의 높이 사이의 비율도 매우 적절하다. 몸체의 양면에 단순화된 버드나무가 그려졌는데 뿌리와 등걸의 표현이 조금씩 다르다. 다른 청자철화들에서는 문양이 그릇 전체에 표현되는데 비해 이 작품에서는 여백을 넓게 두고 간략하게 문양을 넣었지만 버드나무의 운치는 충분히 살려냈다. 유약은 대체로 산화 번조되어 황갈색을 띠고 있으나 한 면의 버드나무 아래쪽과 반대편 버드나무의 배경 부분은 환원 번조되어 담담한 푸른 빛을 띤다. 예기하지 않은 가마 안에서의 조화로 나타난 결과이지만 이 병의 품격을 높여주고 있다."
  },
  {
    "id": "715",
    "doc": "이 작품은 심득경이 젊은 나이로 세상을 떠나자 그를 애도하여 윤두서가 제작한 그림이다. 심득경의 할머니는 윤두서의 증조부인 윤선도의 큰딸로 심득경과 윤두서는 매우 가까운 사이였다. 심득경은 윤두서보다 5살 아래였는데 1693년 윤두서와 함께 진사에 급제한 이후 벼슬에 나아가지 않고 매일같이 윤두서와 어울렸다. 그러던 심득경이 1710년 8월 38세의 나이로 갑자기 세상을 떠나자 이를 애통하게 여긴 윤두서가 그 해 11월에 그를 추모하여 초상을 그린 것이다.\n조선시대의 전통적인 초상화 양식을 따랐지만 기존의 초상화와 달리 필치가 부드럽고 담채가 은은하여 문인화가의 솜씨다운 면모가 두드러진다. 이 초상을 그린 후 심득경의 집에 보내 벽에 걸었더니 온 집안이 놀라서 울었는데 마치 죽은 이가 되살아 온 것 같았다고 한다.\n초상에서 보이는 심득경은 동파관[소동파가 처음 만들어 썼다는 관의 일종]에 유복 차림을 하고 있다. 몸을 오른쪽으로 약간 틀고 의자에 앉아 손을 앞에 모은 자세이다. 허리에는 청색 세조대를 맸고 녹색과 흰색의 혜를 신었다. 심득경의 인상은 인자하고 내성적이다. 눈은 맑은데 초점을 잃어 이미 고인임을 암시하는 듯하다. 코는 단정하며 입술은 붉어 기품이 있다. 피부는 깨끗하고 눈썹은 가지런하며 귀는 시원하다. 살쩍은 성글고 수염은 많지도 적지도 않다.\n심득경이 세상을 떠난 후 기억만으로 그려냈지만 묘사와 표현이 핍진하여 생전의 모습을 그대로 전하는 듯하다. 그림에 쓰인 찬문에서도 이 초상이 심득경의 모습과 인품을 너무나 잘 나타냈다 하여 감탄하고 있다. 보물로도 지정되었지만 <심득경 초상>은 문인화가가 그린 초상화의 명작으로 손꼽히며 윤두서가 이 분야에서도 당대의 선구였음을 잘 보여준다."
  },
  {
    "id": "752",
    "doc": "3단으로 된 출자형 장식을 대륜 정면 위에 각각 세웠다. 그 좌우에 사슴뿔 모양의 녹각형 장식을 세웠다. 이러한 형식은 다른 신라 금관에서도 볼 수 있는 기본 형식이다. 그러나 두 개의 가느다란 양대를 대륜의 전후좌우에 연결하여 머리 위 중앙에 십자형으로 교차시킨 점은 이례적이다. 둥글게 내모형 골격처럼 만들어진 십자형 장식은 다른 금관에서는 볼 수 없는 특이한 것이다. 또 양대의 교차점에 금판을 오려서 만든 봉황 장식 세 개를 장식한 것도 아주 이채롭다. 출자형 장식 및 녹각형 장식과 함께 대륜에는 곡옥과 영락을 규칙적으로 배열하고 금사를 꼬아서 연결하였다. 또한 좌우에 매달아서 밑으로 늘어지게 한 수하식은 태환에다 긴 줄과 짧은 줄의 두 가닥으로 되어 있다. 수하식 맨끝에는 펜촉 모양의 금판 장식이 붙어 있다. 태환에는 금으로 된 작은 영락을 촘촘하게 달아 장식하였다. 이 금관은 경주의 서봉총에서 발견된 것으로 호화찬란한 신라 금관의 위용을 자랑하는 우수작이다. 함께 출토된 유물로는 신라 눌지왕 35년인 451년으로 추정되는 명문이 새겨진 《은제합》 《금제완》 《청동자루솥》 《유리완》 《유리팔찌》 등이 있다."
  },
  {
    "id": "767",
    "doc": "1942년 경상북도 경주시 구황동에 있는 삼층석탑을 해체한 후 다시 복원할 때 발견되었다. 이 석탑에 안치되었던 사리함 속에서《금제여래입상》과 함께 나왔다. 사리함에는 706년  시절에 다라니경과 불사리 순금제 아미타상 1구를 넣었다는 이 적혀 있다. 이에 따라 이 불상의 조성 연대는 706년가 된다. 소발한 머리에 육계가 매우 크다. 얼굴은 둥글며 적당히 살이 올라 있다. 이목구비가 뚜렸하며 안면에 가득히 미소를 짓고 있다. 목에는 가 굵게 나타나 있다. 오른손은 들어서 시무외인을 왼손은 항마촉지인처럼 무릎에 대고 있다. 얼굴에 비해 손이나 몸이 작은 편이다. 양어깨에 가사를 걸친 통견을 하고 있다. 가 두꺼워 몸이 잘 드러나지 않고 있다. 배에 U자 모양의 곡선이 여러 겹 지어 있고 다리에 각각 타원형의 주름이 만들어져 있다. 는 과 을 만들어 붙였다. 대체로 중국 당나라의 불상을 충실하게 따르면서 얼굴은 한국적으로 토착화된 불상이다. 8세기 신라 불상의 조각 경향을 보여주고 있다. 함께 출토된 유물로는《사리기》《금제방형합》《은제방형합》《금동·은제고배》《유리판》《유리옥》이 있다."
  },
  {
    "id": "768",
    "doc": "1942년 경주 구황리 석탑에서《금제여래좌상》과 함께 발견되었다. 함께 출토된 유물로는《사리기》《금제방형합》《은제방형합》《금동·은제고배》《유리판》《유리옥》등이 있다. 여래 좌상 의 양식을 보여주고 있다. 따라서 692년 구황리 석탑이 건립되었을 때보다 더 먼저 조성되었다가 안치된 것으로 추정된다. 소발의 머리에 육계가 크다. 얼굴은 갸름하나 살이 있는 편이며 이목구비가 뚜렷하다. 눈은 은행알처럼 둥글고 입을 살짝 벌려 웃음을 짓고 있다. 오른손은 시무외인을 하고 있고 왼손은 들어서 옷자락을 잡고 있다. 목이 좀 짧고 고개를 숙이고 있다. 얼굴에 비해 몸이 작다. 좁은 어깨에 통견을 걸치고 있다. 옷의 앞면에 평행 U자 모양 주름이 잡혀 있다. 밑의 옷자락 끝이 옆으로 펴져 삼국시대 불상에서 많이 보이던 지느러미형 주름의 여운을 보여주고 있다. 는 인데 세 개의 동심원을 차례로 이은 후 그 위에 화염문을 장식하였다. 광배는 투각기법으로 조성되었는데 화려하다. 대좌는 큰 두 겹짜리 연꽃 대좌이다. 이 불상은 소발의 큰 육계 둥근 눈 네모난 얼굴과 미소등이 삼국시대 말기 불상의 양식을 보여주고 있다."
  }
]